Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Desde ese punto de vista, hasta aquella remanida frase de que la libertad de cada cual termina donde comienza la libertad de los demás, podría verse como una limitación inaceptable de la libertad individual.
fr_fr: De ce point de vue, même cette phrase reformulée selon laquelle la liberté de chacun se termine là où commence celle des autres pourrait être perçue comme une restriction inacceptable de la liberté individuelle.

source: Desde esta integración coordinada es que se podrán corregir las dos variables más importantes para modificar la matriz distributiva del capitalismo: la participación de los trabajadores en las ganancias, y la potenciación de las Pymes al liberarlas de su dependencia de los monopolios y oligopolios que hoy rigen los mercados.
fr_fr: C’est depuis cette intégration coordonnée que l’on pourra corriger les deux variables les plus importantes afin de modifier la matrice distributive du capitalisme : la participation des travailleurs aux bénéfices et le renforcement de PME/PMI en les libérant de leur dépendance envers les monopoles et oligopoles qui régissent aujourd'hui les marchés.

source: Desde estas formas básicas de organización, se podrá ir avanzando hasta conformar un verdadero tejido de democracia real de base en el nivel nacional, y de ese modo presionar en todos los niveles para lograr el reemplazo de las democracias formales.
fr_fr: Depuis ces formes basiques d'organisation, on pourra avancer jusqu'à façonner un véritable tissu de démocratie réelle de base au niveau national et de cette façon faire pression à tous les niveaux pour obtenir le remplacement des démocraties formelles.

source: Desde la Declaración de los Derechos de la Mujer y de la Ciudadana de Olympe de Gouges en 1791, pasando por la Declaración de Seneca Falls de 1848, llegando a la denominada tercera ola del feminismo iniciada en 1950 por Simone de Beauvoir.
fr_fr: depuis la Déclaration des Droits de la Femme et de la Citoyenne d'Olympe de Gouges en 1791, en passant par la Déclaration de Sénèque Falls de 1848, pour arriver à la dénommée troisième vague du féminisme initiée en 1950 par Simone de Beauvoir.

source: Desde la legislación se debiera dar una señal muy clara, de que para una sociedad lo más importante es la vida humana, y quien atente contra la integridad física de las personas comete el más aberrante de los delitos.
fr_fr: . Il faudrait établir clairement dans la législation que, pour une société, la vie humaine est ce qu’il y a de plus important et que quiconque porte atteinte à l’intégrité physique des personnes commet le plus pervers des délits.

source: Desde la época de la extensión del sufragio universal se pensó que existía un solo acto entre la elección y la conclusión del mandato de los representantes del pueblo.
fr_fr: depuis l’époque de l’extension du suffrage universel, on pensait qu’il n’existait qu’un seul acte entre l’élection et la fin du mandat des représentants du peuple.

source: Desde luego que algunos bancos privados podrán asociarse a la banca estatal sin interés, en tanto utilicen los mismos criterios y principios de financiar el desarrollo, pero su ganancia no podrá estar en la usura, sino en la generación de otro tipo de productos, el cobro de gastos administrativos, y la participación en inversiones de riesgo.
fr_fr: Bien sûr, quelques banques privées pourront s’associer à la banque d’état sans intérêt, dès lors qu’elles utilisent les mêmes critères et principes de financement du développement, mais leur gains ne pourront se faire sur l’usure, mais en générant d’autres types de produits, la paye de frais administratifs, et la participation d’investissements à risques.

source: Desde luego que ante el estallido de la crisis, hubiese habido otra opción: inyectar liquidez en el sistema, para evitar mayores daños, pero a cambio de eso estatizar la banca y quedarse con el manejo de las finanzas.
fr_fr: Bien entendu avant l'explosion de la crise, il y aurait eu une autre option : injecter de la liquidité dans le système pour éviter des dommages majeurs et en échange de cela nationaliser la banque et reprendre le contrôle des finances.

source: Desde luego que aspiramos a otra cosa, aspiramos a una Nación Humana Universal en la que el poder de decisión esté realmente en manos de las poblaciones.
fr_fr: Bien entendu nous aspirons à autre chose, nous aspirons à une Nation humaine universelle dans laquelle le pouvoir de décision soit réellement dans les mains des populations.

source: Desde luego que aún van quedando aquellos seres de comportamiento primitivo que se sienten a gusto con esas conductas, y obviamente al ser funcionales al poder económico, terminan ocupando lugares relevantes, tanto en las empresas como en las instituciones públicas funcionales al sistema.
fr_fr: Bien sûr qu’il reste encore des êtres au comportement primitif qui ont du goût pour ces conduites et qui étant utiles au pouvoir économique, finissent évidemment par occuper les places les plus importantes tant dans l’entreprise que dans les institutions publiques utiles au système.

source: Desde luego que cuando hablamos de homogeneidad en los sujetos que luchan por sus derechos, no desconocemos el apoyo que pueda existir por parte de otros sectores, ya que en la lucha de la gente de raza negra siempre ha habido apoyos de parte de otras etnias, incluso de un sector de los blancos que ejercían el dominio.
fr_fr: Bien sûr, quand nous parlons d'une homogénéité chez les personnes luttant pour leurs droits, nous n'ignorons pas l'appui qui a pu exister de la part d'autres secteurs, puisque dans la lutte des gens de race noire, il y a toujours eu des appuis de la part d'autres ethnies, y compris d’un secteur des blancs qui exerçaient leur domination.

source: Desde luego que cuando los factores de poder, mediante una concatenación de acciones provocan una crisis que rompe el umbral de lo que los pueblos pueden soportar, mucha gente se moviliza para reclamar.
fr_fr: Et lorsqu’au moyen d'une succession d'actions, ceux qui sont au pouvoir provoquent une crise qui dépasse le seuil de ce que les peuples peuvent supporter, beaucoup de gens se mobilisent pour réclamer.

source: Desde luego que cuando un sistema se corrompe, los peores se instalan en la cima, y hay que sacarlos de allí, pero cuando la crisis es del sistema, cualquier recambio será más de lo mismo.
fr_fr: Bien sûr quand un système se corrompt, ce sont les pires qui s'installent au pouvoir et il faut les sortir de là, mais quand la crise est celle du système, toute pièce de rechange sera du pareil au même.

source: Desde luego que durante el proceso de construcción de un nuevo sistema financiero mundial, en el que como decíamos antes, el flujo financiero internacional lo manejen las diferentes bancas públicas, para que los excedentes de liquidez de un país puedan contribuir al desarrollo de otro.
fr_fr: C'est pourquoi durant le processus de construction d'un nouveau système financier mondial, comme celui que nous décrivions précédemment, le flux financier international est manié par les différentes banques publiques, pour que les excédents de liquidité d'un pays puisse contribuer au développement d'un autre.

source: Desde luego que el ser humano necesita alimentos, vestimenta, trabajo, recreación y protección social.
fr_fr: Bien sûr, l'être humain a besoin de nourriture, de vêtements, de travail, de loisir et de protection sociale.

source: Desde luego que en cada país se debieran cuantificar estas alícuotas variables paso por paso, buscando el punto de equilibrio para que la disminución en el impuesto de algunos contribuyentes se compense con el incremento de otros, de manera de no desfinanciar al fisco en sus erogaciones corrientes e inversiones.
fr_fr: Bien sûr chaque pays devra, pas à pas, quantifier ce pourcentage variable, en recherchant le point d’équilibre pour que la diminution de l’impôt de certains contribuables soit compensée par l’accroissement des autres, de telle sorte que le fisc ne se trouve pas sans moyens pour ses redistributions courantes et ses investissements.

source: Desde luego que en muchos casos son los mismos Estados los que obtienen una parte importante de la renta petrolera o gasífera, la cual suele destinarse a diversas erogaciones presupuestarias; en ese caso los Estados deberán dar prioridad a la inversión en energías alternativas.
fr_fr: Bien sûr dans de nombreux cas ce sont les États eux-mêmes qui obtiennent une part importante de la rente pétrolière ou gazière, généralement destinée à diverses dépenses budgétaires ; dans ce cas les États devront donner la priorité à l'investissement dans des énergies alternatives.

source: Desde luego que en un mundo en el que las compañías petroleras controlan o al menos influyen notoriamente en los gobiernos, no será nada fácil dar este golpe de timón, pero eso forma parte de las transformaciones políticas por las que deberá presionar la población, si quiere encaminarse hacia un mundo sustentable.
fr_fr: Bien sûr dans un monde où les compagnies pétrolières contrôlent ou tout du moins influencent notoirement les gouvernements, il ne sera en rien facile de changer de cap, mais cela fait partie des transformations politiques sur lesquelles la population devra faire pression, si on veut se diriger vers un monde durable.

source: Desde luego que es cada vez más la gente que no cree en esos modelos basados en la competencia y la diferenciación como forma de autorrealización; pero lo cierto es que tampoco están muy visibles ni expeditos los caminos hacia objetivos más interesantes que los que propone el sistema.
fr_fr: Bien sûr, le nombre de personnes qui ne croit pas en ces modèles fondés sur la concurrence et la distinction comme moyen de réalisation personnelle augmente de plus en plus; mais le fait est que les chemins qui conduisent à des objectifs plus intéressants que ceux proposés par le système ne sont pas non plus très visibles ni rapides.

source: Desde luego que esta resistencia a los extranjeros por parte de algunos “nacionalistas”, no se manifiesta cuando se trata de foráneos procedentes del primer mundo, sino cuando los inmigrantes llegan desde países más pobres.
fr_fr: Bien sûr, la résistance aux étrangers qu’affichent certains « nationalistes » ne se manifeste pas lorsqu’il est question d’étrangers provenant de pays industrialisés, mais lorsque les immigrants proviennent de pays plus pauvres.

source: Desde luego que estas políticas expansivas, en las que el Estado interviene inyectando dinero en la economía para incentivar el consumo y con ello impulsar el crecimiento, tienen sus detractores, sobre todo entre los monetaristas del neoliberalismo, ya que además de oponerse en general a toda intervención del Estado en la economía, afirman que estas políticas expansivas son inflacionarias.
fr_fr: Bien entendu, ces politiques expansives, quand l’État intervient en injectant de l’argent dans l’économie pour stimuler la consommation et avec elle impulser la croissance, ont surtout leurs détracteurs parmi les monétaristes du néolibéralisme, qui en général, en plus de s’opposer à toute intervention de l’État dans l’économie, affirment que ces politiques expansives sont inflationnistes.

source: Desde luego que este concepto debe desarrollarse cuidadosamente en su implementación práctica, y no es la idea de este trabajo extendernos en tales desarrollos, muchos de los cuales ya están en el libro de Economía Mixta.
fr_fr: Bien entendu, ce concept doit être développé avec soin lors de sa mise en pratique, et dans ce travail, l'idée n'est pas de s'étendre sur de tels développements, car ceux-ci ont déjà été développés dans le livre Économie mixte.

source: Desde luego que este proceso por el cual el poder del dinero ha cooptado las instituciones democráticas para ponerlas a su servicio viene avanzando desde hace muchos años, hasta que se transformó a todo el sistema institucional en una gran empresa con diferentes negocios.
fr_fr: Évidemment, le processus par lequel le pouvoir de l'argent a corrompu les institutions démocratiques pour les mettre à son service a commencé il y a longtemps, jusqu'à transformer tout le système institutionnel en une grande entreprise avec différents marchés.

source: Desde luego que estos paraísos son el asentamiento preferido de bancos, empresas transnacionales, Capitales de personas adineradas, y sobre todo de los Hedge Funds, que con sus manejos especulativos generaron la crisis financiera en el 2007.
fr_fr: Évidemment, ces paradis sont les installations préférées de banques, d’entreprises transnationales, de capitaux de personnes fortunées et, surtout, des Hedge Funds, qui par leurs mouvements spéculatifs ont généré la crise financière en 2007.

source: Desde luego que existen numerosas organizaciones especializadas que trabajan sobre este tema, entre las cuales podemos citar a la Fundación Mundo Sin Guerras, desde donde se impulsa la creación de diversos niveles de trabajo, para coordinar y sumar esfuerzos en la dirección del desarme nuclear.
fr_fr: Bien sûr, il existe de nombreuses organisations spécialisées qui travaillent sur ce thème parmi lesquelles nous pouvons citer la Fondation Monde sans guerres depuis laquelle est impulsée la création de divers niveaux de travail pour coordonner et mettre en commun les efforts dans la direction du désarmement nucléaire.

source: Desde luego que imaginar a la vida de otro modo, cuando culturalmente se ha transmitido la supremacía de lo económico durante generaciones, podría ser tan difícil como imaginar los colores para alguien que nunca los vio.
fr_fr: Alors comment imaginer la vie d'une autre façon quand la suprématie du fait économique a été transmis culturellement pendant des générations ? Cela pourrait être aussi difficile que d'imaginer les couleurs pour quelqu'un qui ne les aurait jamais vues.

source: Desde luego que la huella ecológica de los países más industrializados y de mayor consumo, supera por lo general las posibilidades de su territorio, pero además el consumo global ya en el 2010 habría superado las posibilidades regenerativas de la tierra en su conjunto.
fr_fr: Bien sûr que la trace écologique des pays plus industrialisés et de plus grande consommation, dépasse en général les possibilités de son territoire, mais de plus la consommation globale, déjà en 2010, aurait dépassé les possibilités régénératrices de la terre dans son ensemble.

source: Desde luego que las denuncias que ya se vienen realizando acerca del trabajo esclavo que utilizan algunas multinacionales, también es de vital importancia.
fr_fr: Bien évidemment les plaintes déjà déposées sur le thème du travail esclave pratiqué par certaines multinationales sont aussi très importantes.

source: Desde luego que las relaciones que pueden darse son múltiples, en función de las diversas necesidades que podrán surgir a medida que avancen los proyectos.
fr_fr: Bien entendu, les relations qui peuvent se donner sont multiples en fonction des diverses nécessités qui surgissent à mesure de l’avancement des projets.

source: Desde luego que mucho habrá que hacer al respecto en los ámbitos nacionales para desactivar la manipulación mediática, ya sea de los medios locales o los internacionales, trabajando en el desenmascaramiento de los intereses reales que existen detrás de los formadores de opinión, las noticias sesgadas y la invisibilización de ciertas problemáticas.
fr_fr: Bien sûr il faudra beaucoup faire à ce sujet dans les enceintes nationales pour désamorcer la manipulation médiatique, qui peut aussi être réalisée par les médias locaux ou internationaux, en levant le voile sur les intérêts réels des formateurs d'opinion, les nouvelles tronquées et le manque de visibilité sur certaines problématiques.

source: Desde luego que no debemos desestimar los pequeños logros que ha habido en algunos países, gracias a la acción consciente de algunos funcionarios, y gracias al trabajo de algunas organizaciones no gubernamentales.
fr_fr: Cependant nous ne devons pas sous-estimer les petites avancées qui se sont produites dans certains pays, grâce à l’action consciente de quelques élus, et grâce au travail de quelques organisations non-gouvernementales.

source: Desde luego que no es lo único que debiera ser gratuito y público (también la salud y otros derechos), pero ponemos a la educación pública y gratuita como un paradigma en el campo de una nueva economía, porque es uno de los factores que asegura la igualdad de oportunidades.
fr_fr: Ce n'est bien sur pas la seule chose qui devrait être gratuite et publique (la santé aussi et d'autres droits), mais nous mettons l'éducation publique et gratuite comme un paradigme dans le champ d'une nouvelle économie, parce que c'est un des facteurs qui garantit l'égalité des chances.

source: Desde luego que no estamos en los albores del siglo XIX, cuando muchas enfermedades hoy superadas hacían estragos en la población, y cuando la tecnología no se había desarrollado como ahora para multiplicar la producción de alimentos.
fr_fr: Bien sûr nous ne sommes plus aux abords du XIXème siècle, quand de nombreuses maladies aujourd’hui vaincues faisaient des ravages dans la population, et que la technologie ne s’était pas développée comme aujourd’hui pour multiplier la production d’aliments.

source: Desde luego que no se trata de un proceso lineal de pasos sucesivos, sino de diversas metas parciales en diferentes áreas, en las que se podrá avanzar según el lugar y el momento, pero siempre de modo convergente con el proyecto de la Nación Humana Universal.
fr_fr: Bien entendu, il ne s'agit pas d'un processus linéaire de pas successifs, mais plutôt de divers objectifs partiels dans différents domaines, pour lesquels on pourra avancer en fonction de l'endroit et du moment, mais toujours de façon convergente vers le projet de la Nation humaine universelle.

source: Desde luego que no siempre todo está controlado, y muchas veces por el interés de captar audiencia, algunos medios otorgan espacio y dan visibilidad a líderes sociales y políticos con propuestas y puntos de vista que confrontan con el sistema.
fr_fr: Bien sûr que tout n’est pas toujours contrôlé et souvent par intérêt de capter de l’audience, certains médias donnent de l’espace et de la visibilité à des leaders sociaux et politiques qui font des propositions et ont des points de vue qui confrontent le système.

source: Desde luego que para avanzar en este camino, en el comercio internacional se debe fortalecer el concepto de complementación en lugar que el de competencia, pero debe ser una complementación solidaria, y no la desigual división internacional del trabajo que tan bien describiera Galeano al decir que “la división internacional del trabajo consiste en que unos países se especializan en ganar y otros en perder”
fr_fr: Bien entendu pour avancer sur ce chemin, il faut renforcer dans le commerce international le concept de "complementation" plutôt que de concurrence, mais il doit s'agir d'une "complementation" solidaire et non l'inégale division internationale du travail que Galeano a si bien décrit en disant : "La division internationale du travail fait que quelques pays se consacrent à gagner, d’autres à perdre".

source: Desde luego que para lograr cada gran paso, habrá que dar muchos otros más pequeños, y cada uno de ellos debiera ser un objetivo en sí mismo.
fr_fr: Bien sûr que pour faire des grands pas, il faudra en faire beaucoup d'autres plus petits, et chacun d'eux devait être un objectif en soi.

source: Desde luego que para que la opinión de la gente se convierta en una inteligencia conjunta cada vez más sabia, no solamente habrá que diseñar los mecanismos de consulta y toma de decisiones, sino también la forma en que las personas se vayan esclareciendo acerca de los temas sobre los que deben opinar.
fr_fr: Bien entendu, pour que l'opinion des gens puisse se convertir en une intelligence conjointe chaque fois plus savante, il faudra non seulement définir les mécanismes de consultation et de prise de décision mais aussi la forme qui permettra que toutes les personnes s'éclaircissent sur les thèmes sur lesquels il faudra donner son avis.

source: Desde luego que para que una sociedad se pueda organizar en torno a otros valores centrales en lugar del dinero, subordinando la economía a una mera función práctica de producir y administrar recursos, para eso es necesario no solamente un nuevo sistema económico, sino también un giro en las cabezas, una nueva mirada, un renovado contacto con la necesidad existencial.
fr_fr: C'est pourquoi pour qu'une société puisse s'organiser autour d'autres valeurs centrales que celle de l'argent, en subordonnant l'économie à sa seule fonction pratique de produire et d'administrer les ressources, non seulement un nouveau système économique est nécessaire, mais aussi un tournant dans les têtes, un nouveau regard, un contact rénové avec la nécessité existentielle.

source: Desde luego que representantes de diversos intereses, tratan de influir al público para que opine de determinada manera, o consuma determinado producto en lugar de otro; y el público, creyendo que es libre, podrá elegir opinar otra cosa o consumir otro producto, pero indefectiblemente tendrá opinión sobre ese tema instalado (no sobre otros temas que para la TV no existen), e indefectiblemente consumirá un producto (la opción de “no consumo” para la TV no existe).
fr_fr: Bien sûr des représentants d’intérêts divers essaient d'influencer le public pour qu'il pense d'une manière déterminée ou qu’il consomme un produit déterminé au lieu d’un autre ; et le public, en croyant qu'il est libre, pourra choisir de penser autre chose ou de consommer un autre produit, mais il aura indéfectiblement une opinion sur ce sujet définit (et non sur d'autres sujets qui n'existent pas pour la télévision), et il consommera indéfectiblement un produit (l'option de "ne pas consommer” n'existe pas pour la télévision).

source: Desde luego que semejante situación provocará cataclismos sociales y guerras con un final impredecible.
fr_fr: Bien sûr une situation semblable provoquera des cataclysmes sociaux et des guerres avec une fin imprévisible.

source: Desde luego que si el recurso monetario que se vuelca en la economía es excesivo por una emisión desproporcionada, no habrá respuesta productiva posible que equipare la demanda y se generará una inflación proporcional al exceso de crecimiento de moneda sobre el crecimiento de bienes y servicios.
fr_fr: Bien sûr, si le recours monétaire que l’on réinjecte dans l’économie est excessif du fait d’une émission disproportionnée, alors il n’y aura pas de réponse productive possible qui équilibre la demande et alors se générera une inflation proportionnée à l’excès de croissance de la monnaie en rapport à la croissance de biens et de services.

source: Desde luego que siempre será necesario trabajar por el desarme en todos los países, porque la concientización debe llegar a cada rincón del planeta, pero sepamos que mientras no se logre esto entre las poblaciones de las potencias armamentistas, el mundo será un lugar cada vez más violento.
fr_fr: Bien sûr, il sera nécessaire de travailler pour le désarmement dans tous les pays, parce que la sensibilisation doit parvenir dans chaque lieu de la planète, mais nous savons que tant que nous n’aurons pas obtenu cela au sein des populations des puissances exportatrices, le monde sera un endroit chaque fois plus violent.

source: Desde luego que sí.
fr_fr: Bien sûr que oui.
